var dinner = [[
  '*Завтрак*',
  '- На завтрак, если он до 12 можно есть абсолютно ВСЕ! Вот о чем Вы сейчас подумали - это можно.',
  '- Завтракать надо сразу, после пробуждения. Если не хочется, съешьте хоть что-нибудь, чтобы запустить обмен веществ. ',
  '- Завтрак должен быть один, и длится ни в коем случае не с 8 до 12',
],[
  '*Между завтраком и обедом*',
  'Перекусы в размере не более 50 гр. Можно перекусить чем угодно, если только это действительно необходимо (сильный голод, не терпишь до обеда). Помните, что к обеду должен быть аппетит. ',
],[
  '*Что можно пить*',
  '- Чай любого сорта (если с молоком и сахаром, то до 12-00)',
  '- Кофе (если с молоком и сахаром, то до 12-00)',
  '- Вода любая (кроме сладкой газировки)',
]];

module.exports = dinner;
