var errors = [[
  '*Ошибка 1. Ваш самый большой прием пищи приходится на вторую половину дня*',
  'Есть, конечно, люди, вес которых не зависит от времени приема пищи, но правило «ужин отдай врагу» никто не отменял. Если все же от ужина вы отказываться не хотите или не можете, помните, что из всех приемов пищи ужин должен быть самым «скудным» и не позднее чем за 2 часа до сна.',
],[
  '*Ошибка 2. Вы кусочничаете*',
  'Вам часто приходится пробовать пищу на вкус, которая готовится для семьи. Вам жалко выбрасывать еду, и вы доедаете ее за ребенком. На кухне ваши руки так и тянутся отщипнуть кусочек булки, лежащей на столе.',
  'Стоп! Именно здесь могут оказаться излишки калорий, которые мешают вам похудеть. Чтобы узнать, не в этом ли ваша беда, измерьте свое энергопотребление, тщательно записывая и анализируя всё, что съедаете.',
],[
  '*Ошибка 3. Вы часто едите за книгой, увлекательным журналом или перед телевизором*',
  'Увлекаясь процессом чтения или просмотром телепрограмм, незаметно для себя можно съесть слишком много.',
],[
  '*Ошибка 4. Скрытые калории*',
  'Несмотря на то, что фрукты, овощи, хлебцы из цельного зерна - это диетические продукты, но все же увлекаться ими не стоит. Как и любой другой продукт, они содержат калории, которые в этом случае «перебрать» можно будет незаметно.',
],[
  '*Ошибка 5. Скрытые жиры*',
  'Для того чтобы похудеть, мы отказываемся от сливочного масла и покупаем обезжиренное молоко, но забываем о продуктах, в которых содержится много скрытых жиров, ведь не всегда наличие жира в продукте очевидно.',
  'Особенно легко попасть на это, если вы обедаете в столовой. Например, никогда не узнаешь, сколько ложек масла было положено в кашу или сколько его было налито в салат.',
],[
  '*Ошибка 6. Скрытые углеводы*',
  'Углеводы тоже могут быть незаметными. Например, большое количество их можно получить, казалось бы, из таких диетических продуктов, как соки.',
],[
  '*Ошибка 7. Не обращаете внимание на рост мышц*',
  'При интенсивных тренировках жир «сгорает», но одновременно с этим растут и мышцы. И хотя ваш вес может оставаться прежними или даже расти, в этом случае волноваться не стоит.',
],[
  '*Ошибка 8. Вы пьете мало воды*',
  'Вода необходима, чтобы «сжигать» жир, синтезировать белок, вымывать продукты обмена. Поэтому пить нужно не менее 2 литров в сутки.',
],[
  '*Ошибка 9. Вы мало спите*',
  'Исследования показали, что у здоровых людей, которые в течение 6 дней спали от 4 до 7 часов в сутки, уровни сахара и инсулина в крови были выше нормы. К тому же глубокий сон способствует выработке в организме гормона роста, сжигает калории и приводит к снижению веса.',
],[
  '*Ошибка 10. Вы едите слишком быстро*',
  'Увеличивая скорость принятия пищи, вы сами не заметите, как съедите больше. Чем медленнее мы едим, тем меньшим количеством пищи наедимся — ведь чувство насыщения приходит не сразу. Ешьте не спеша, медленно прожевывая и смакуя каждый кусочек.',
],[
  '*Ошибка 11. Вы едите однообразную пищу*',
  'Однообразное питание приводит к тому, что в организме может начаться дефицит самых различных веществ, например белков, витаминов, микроэлементов. В результате этого аппетит будет сильнее, постоянно будет возникать желание перекусить. Помните, что худеть можно и при сбалансированном питании.',
],[
  '*Ошибка 12. Не делаете поправку на скорость обмена веществ*',
  'У всех нас скорость обмена веществ разная. Кроме того, она еще и колеблется в зависимости от возраста, времени суток, состояния организма и других факторов. Чем выше скорость обмена веществ, тем быстрее идет похудание.'
]]

module.exports = errors;
