var lunch = [
[
  '*Обед*',
  'Если вы не нашли какой-либо продукт (не важно какой) в списке разрешенных продуктов на обед, то это не значит, что про него забыли, это значит, что его есть на обед нельзя, независимо от того, знаете ли вы почему его нельзя или нет! ',
],[
  '*Способ приготовления*',
  'Любой, кроме жарки на масле, жире. ',
  '_Жа́рка —процесс, при котором продукты подвергаются термической обработке и доводятся до готовности при непосредственном соприкосновении с жиром или в масле (фритюр) при температуре, обеспечивающей образование на их поверхности специфической корочки. (не путайте корочку, которая образуется при жарке, с корочкой, которая образуется в процессе запекания в духовке или при пассировке, это разные вещи)_',
  '_Пассировка - в нашем случае – налили в сковороду 1 ч.л. масла, положили овощи или какие-то другие продукты, чуть обжарили, если необходимо, долили воды и довели до готовности_',
  'Можно использовать желатин, агар-агар',
],[
  '*Приправы и соусы:*',
  '- Майонез, либо сметана, либо растительное, либо оливковое масло разрешены до 14-00 в небольших количествах (около чайной ложки)',
  '- соевый соус, кокосовое молоко, кетчуп, аджика, хрен, горчица, уксус также в небольших количествах, можно даже если обед и после 14-00 ',
  '- можно использовать любые натуральные пряные травы, специи, чеснок, зелень.',
],[
  '*Что и с чем можно сочетать?*',
  'Нельзя сочетать продукты из группы "Разрешенные мясные и рыбные продукты" (кроме яиц, их можно немного по необходимости добавить, но не вприкуску!) c',
  '-картошкой, топинамбуром, макаронами, бататом, кукурузой (если в вашей овощной смеси не много свежей кукурузы или зеленого горошка, то такую смесь можно сочетать с мясной группой), кус-кусом, бобовыми, криспами или хлебом',
  'Все остальные сочетания продуктов разрешены. Но не забывайте, что мы худеем и во всем должна быть мера. Не стоит увлекаться сочетанием тяжелых продуктов, например "Баклажаны, фаршированные мясом, грибами, рисом, под сыром."',
],[
  '*Что можно есть?*',
  'Все соленое (речь идет не о соли, солить еду можно), малосоленое, квашеное, копченое, маринованное, малосольное и т.д. в небольших количествах (не более 50 гр). Это касается абсолютно всех продуктов, которые разрешены на обед.',
  'У остальных продуктов смотрите состав, чтобы там не было запрещенного сахара, сливочного масла и т.д. и т.п.',
  'Можно использовать желатин, агар-агар',
],[
  '*Разрешенные соевые продукты:*',
  '1. Соевый соус',
  '2. Тофу',
],[
  '*Разрешенные хлебо-булочные изделия:*',
  '1.Можно только ржаные сухарики (криспы, хлебцы) или, на худой конец, ржаной хлеб. Лучше стараться обходиться без них.',
],[
'*Разрешенные фрукты, сухофрукты, ягоды*',
  '1. Яблоки (1-2шт в течение дня (после 12-00) ',
  '2. Цитрусовые ',
  '3. Сливы (не много) ',
  '4. Киви ',
  '5. Арбуз (1-2кусочка в течение дня (после 12-00) ',
  '6. Чернослив (не много, 4-6 штук)',
  '7. Ананас ',
  '8. Авокадо ',
],[
  '*Разрешенные орехи*',
  'Нет таких',
],[
  '*Разрешенные овощи, грибы и бобовые *',
  'Можно есть любые',
  'Картошку и кукурузу редко',
],[
  '*Разрешенные мясные и рыбные продукты (кожу и жир не едим): *',
  '1. Вареная колбаса и сосиски и др. вареная колбасная продукция.(редко) ',
  '2. Мясо (ЛЮБОЕ)',
  '3. Субпродукты (это не значит, что можно есть кожу и жир) ',
  '4. Рыба ',
  '5. Морепродукты ',
  '6. Крабовые палочки (редко)',
  '7. Яйца',
],[
  '*Разрешенные крупы: *',
  '1. Рис любой (речь о способах обработки, а не о сорте риса). Обычный белый шлифованный можно редко.',
  '2. Гречка (а также хлопья, лапша из 100% гречки)',
  '3. Макароны ТОЛЬКО из твердых сортов пшеницы редко',
  '4. Рисовая, гречневая лапша (обязательно читать состав, должны быть только рис и гречка в составе). ',
  '5. Кукурузная крупа и кус-кус редко',
],[
  '*Молочная и кисломолочная продукция:*',
  '1. Можно любую не жирную.',
  '2. Сыр можно любой жирности, около 50 гр (плавленный,творожный сыр - смотрите состав, чтобы не было запрещенных добавок)',
],[
  '*Что можно пить?*',
  '1. Чай любого сорта ',
  '2. Кофе ',
  '3. Красное сухое вино. ',
  '4. Свежевыжатый сок из разрешенных овощей и фруктов (покупной, если уверены в правильности состава)',
  '5. Молочные и кисломолочные напитки.',
  '6. Вода любая (кроме сладких газировок)  ',
],[
  '*От обеда до ужина.*',
  '1. Перекусы. Разрешены только по необходимости(сильный голод, не терпишь до ужина). Помните, что к ужину должен быть аппетит. Можно перекусить тем, что разрешено на ужин, одним-двумя наименованиями продуктов ',
  '2. Что можно пить после обеда:',
  '1. Чай любого сорта ',
  '2. Кофе ',
  '3. Красное сухое вино',
  '4. Вода любая (кроме сладких газировок)',
  ]
];

module.exports = lunch;
