var princips = [[
  '*Завтракайте*',
  'Чтобы разбудить обменные процессы в организме. Если встаете очень рано, можно сделать два завтрака, один из которых будет легкий, а второй полноценный. Это первый принцип правильного похудения по системе.',
],[
  '*Система не заставляет отказываться от кофе, чая и алкоголя*',
  'Питаясь по системе похудения «Минус 60», с утра вы можете даже пить чай и кофе с сахаром, постепенно сокращая его количество, чтобы отвыкать от привычки пить напитки сладкими. Из алкогольных напитков разрешено только красное сухое вино. Если перестраиваться постепенно, очень скоро вы не заметите, что раньше не могли даже притрагиваться к нему, пили только сладкое или полусладкое.',
],[
  '*Сладкое есть можно, но на завтрак*',
  'Вы можете есть любые сладости на завтрак. Одно придется изменить — отказаться от молочного шоколада... нет, вы не будете лишены радости «шоколадоедения» совсем, но придется перейти на употребление горького шоколада (старайтесь постепенно «наращивать» процент содержания какао). Очень скоро вы будете недоумевать как могли есть молочный шоколад. На завтрак вы можете есть абсолютно все, что вам хочется. После него в силу вступают некоторые ограничения.',
],[
  '*Отдавайте предпочтение пропаренному рису*',
  'Он не уступает по вкусовым качествам обычному рису, но гораздо полезнее и для фигуры и для здоровья в целом.',
],[
  '*Белый хлеб, можно есть только на завтрак.*',
  'На обед разрешен один кусок ржаного хлеба и только в том случае, если отсутствуют мясные, рыбные блюда или блюда из мяса птицы. Иначе методика похудения может не работать.',
],[
  '*Картошка и макароны разрешены к употреблению в обед*',
  'Однако, старайтесь не злоупотреблять ими. На завтрак их можно сочетать с чем угодно. В обед разрешается их сочетание с овощами и с небольшим количеством сыра. Сочетать их с мясом, рыбой, птицей и морепродуктами после завтрака – нельзя. На ужин их употребление не допускается. Правильное похудение требует выполнения некоторых условий.',
],[
  '*Нужно стремиться успеть поужинать до «6 вечера»*',
  'Неслучайно «6 вечера» написала в кавычках. Если вы ложитесь, в три часа ночи, вы можете ужинать в последний раз позже, но не позже 8 часов вечера, даже в этом случае. Чем раньше последний прием пищи, тем эффективнее. Но не нужно доходить до фанатизма, старайтесь ужинать не раньше 5 вечера, поскольку чрезмерно ранний ужин или легкий ужин не только не ускорит , но, наоборот, может затормозить похудение.',
],[
  '*Не нужно пытаться выпить всю воду в мире*',
  'Система похудения «Минус 60» имеет такой важный принцип: Ваш организм в состоянии понять, сколько воды ему требуется. Скорость снижения веса и употребление большого количества воды – один из распространенных мифов. Нет, конечно, пить воду нужно, но не по 3-5 литров в день, как считают некоторые. Пить нужно столько, сколько вам хочется.',
],[
  '*Последний прием пищи нужно стараться сделать максимально легким по количеству компонентов.*',
  'Например, можно смешивать рис с овощами, или рис с фруктами. Можно сочетать творог с овощами, или творог с фруктами. Если кушаете мясо, то только как самостоятельное блюдо. Тоже самое касается рыбы, курицы и морепродуктов. То есть на ужин мясо ни с чем сочетать нельзя.',
]]
module.exports = princips;
