var supper = [
[
  '*Ужин*',
  'Если вы не нашли какой-либо продукт (не важно какой) в списке разрешенных продуктов на ужин, то это не значит, что про него забыли, это значит, что его есть на ужин нельзя, независимо от того, знаете ли вы почему его нельзя или нет! ',
  'Способ приготовления',
  'Любой, кроме жарки на масле, жире. ',
],[
  '*Что и с чем можно сочетать?*',
  'Сочетать между собой можно только продукты из одного варианта, кроме Варианта №6 "Мясо, рыба", там то что можно сочетать описано дополнительно',
],[
  '*Что можно есть?*',
  '- Ничего соленого (речь идет не о соли, солить еду можно), малосоленого, квашеного, копченого, маринованного, малосольного и т.д. НЕЛЬЗЯ! Это касается всех разрешенных на ужин продуктов.',
  '- Смотрите состав продуктов, чтобы там не было запрещенного сахара, сливочного масла и т.д. и т.п.',
  '- Ниже представлены 7 вариантов ужина.',
  'Вам надо выбрать один из этих вариантов и есть только то, что в нем написано, *Не надо добавлять продукты из других вариантов*',
],[
  '*После ужина*',
  '1. Чай любой(из листьев, стеблей, цветов растений), кроме черного ',
  '2. Кофе ',
  '3. Вода с газом (очень аккуратно, разжигает аппетит) или без (кроме сладких газировок)',
  '4. Красное сухое вино. ',
  '5. Во время вечерних и ночных мероприятий можно перекусить парой кусочков нежирного сыра.',
]
]
module.exports = supper;
